experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/64/throughputWrites_17_2_5.log
1         Threads
17        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         736.74          ---          ---     19.22600       765.79
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       736.74         0.00         0.00     19.22600       765.79